/* Name of the flag */
"FLAG_FILE" = "flag_cn";

/* The number 5 */
"LABEL_FIVE" = "第五个";

/* The number 4 */
"LABEL_FOUR" = "第四个";

/* The number 1 */
"LABEL_ONE" = "第一个";

/* The number 3 */
"LABEL_THREE" = "第三个";

/* The number 2 */
"LABEL_TWO" = "第二个";

